Repository: Omar-Javanshirli/Jewelery
Catalog: Jewelery/Resources/Resource.*.resx
Languages: ru

source: Abunə olun
ru: Подпишитесь

source: Ad və Soyad
ru: Имя и фамилия

source: Adınız və Soyadınız
ru: Имя и фамилия

# AnaSehife
source: Ana Səhifə
ru: Главная

source: Axtarış
ru: Поиск

# Axtarış_edin
source: Söz və ya Kod ilə axtarış edin
ru: Поиск по слову или коду

source: Axtarışın nəticəsi yoxdur!
ru: Нет результатов поиска

source: azdan çoxa
ru: по возрастанию

source: Baxış sayı
ru: Количество просмотров

source: Bağla
ru: Закрыть

source: Bizimlə Əlaqə
ru: Связаться с нами

source: Bu elan Admin tərəfindən təsdiq üçün gözləyir.
ru: Это объявление ожидает одобрения администратора.

source: Bu elan silinmişdir.
ru: Это объявление было удалено.

source: Cəmi
ru: Итого

source: Daha çox
ru: Показать больше

source: Daxil ol
ru: Войти

source: Deaktiv et
ru: Деактивировать

source: E-Poçt
ru: Электронная почта

source: E-Poçt ünvanı
ru: Адрес электронной почты

source: Elan başlığı
ru: Загогловок объявления

source: ELAN NƏTICƏLƏRI
ru: Результаты объявлений

source: Elan Yerləşdir
ru: Размести объявление

source: Elanlar
ru: Объявлении

source: Elanı seçilmiş etdiniz!
ru: Добавлено в Избранные !

source: Elanı yerləşdir
ru: Подать объявление

source: Elanınız təsdiq üçün göndərildi. Admin təsdiq etdikdən sonra, saytda dərc olunacaqdır.
ru: Объявление было отправлено для подтверждения. После одобрение со стороны админстратора будет размешена на сайте.

source: Endirimli Məhsullar
ru: Скидочные товары

source: F.A.Q.
ru: ЧАВО

source: Filtr et
ru: Фильтры

source: Giriş
ru: Вход

source: Göndər
ru: Отправить

source: Hamısına baxın
ru: Посмотреть всё

source: Hesabınız varsa buradan daxil olun
ru: Если ранее зарегистрированы заходите от сюда

source: Hesabınız yoxdursa qeydiyyatdan keçin
ru: Если не зарегистрированы то пройдите регистацию

source: ilə işarə edilmiş xanalar mütləq doldurulmalıdır
ru: Ячейки, отмеченные значком, должны быть заполнены

source: Kateqoriyanı seçin
ru: Выбрать категорию

source: Keçidlər
ru: Ссылки

source: Kişilər üçün
ru: Для мужчин

source: Kod
ru: Код

source: Menyu
ru: Меню

source: Mesaj Başlığı
ru: Загогловок объявления

source: Mesaj Mətni
ru: Текст объявления

source: Mesajınız Göndərildi
ru: Ваше сообщение было отправлено

source: Mobil Nömrə
ru: Мобильный номер

source: Məhsul haqqında məlumatlar
ru: Информация о продукте

source: Məhsulu seçin
ru: Выбрать товар

source: Məhsulun kodu
ru: Код продукта

source: Məhsulun vəziyyəti
ru: Состояния товара

source: Məlumat
ru: Информация

# MƏNIM ELANLARIM
source: Mənim Elanlarım
ru: Мои объявления

source: OXŞAR ELANLAR
ru: Похожие объявление

source: Qadınlar üçün
ru: Для женщин

source: Qanunvericilik
ru: Законодательство

source: Qaş
ru: Камень

source: Qaş tipini seçin
ru: Выбрать камень

source: Qaşın ölçüsü
ru: Размер камня

source: Qeydiyyat
ru: Регистрация

source: Qiymət
ru: Цена

# qr (qram)
source: qr
ru: гр

source: Qısa Məlumat
ru: Короткое информация

source: Qızıl
ru: Золото

source: Qızılın Dəyəri
ru: Цена на золото

source: Redaktə et
ru: Редактируй

source: Seçilmiş elanlar
ru: Избранные объявления

source: Seçilmiş et
ru: Сделать избранным

source: seçin
ru: выбрать

source: Sil
ru: Стереть

source: Sizin dərc etdiyiniz elan yoxdur. Yeni elan üçün buraya klik edin!
ru: У вас нет резмешаемых объявлений. Для нового объявления кликните сюда.

source: SON ƏLAVƏ OLUNANLAR
ru: Последние добавленные

source: Sorğunun göndərilməsində xəta baş verdi.
ru: При отправлении запроса произошла ошибка

source: Sorğunuz müvəffəqiyyətlə göndərildi
ru: Запрос отправлен успешно

source: sot
ru: Сот

source: Sıralama
ru: Сортировка

source: Tarix
ru: Дата

source: Tarixə görə
ru: по дате

source: Tipi seçin
ru: Выбрать тип товара

source: TƏNZIMLƏMƏLƏR
ru: Регулировки

source: Təsdiqlə
ru: Одобрить

source: Uğurlu!
ru: Удачно!

source: Uşaqlar üçün
ru: Для детей

source: Vəziyyət
ru: Состояние

source: Xəta!
ru: Ощибка!

source: Yeni
ru: Новый

source: Yeni Elan Yerləşdir
ru: Размести новое объявление

source: Zəng et
ru: Позвонить

source: çoxdan aza
ru: по убывания

source: Çıxış
ru: Выход

source: Çəki
ru: Вес

source: Ümumi
ru: Общие

source: Ünvan
ru: Адрес

source: İstifadə edilmiş
ru: Бывший в употреблении

source: İstifadəçi
ru: Пользователь

source: İstifadəçi Razılaşması
ru: Пользовательское Соглашение

source: İstifadəçi razılaşmasını qəbul edirəm
ru: Я принимаю пользовательское соглашение

source: İstifadəçi və ya Mağaza adı
ru: Имя пользователя или название магазина

source: İstifadəçinin bütün elanları
ru: Все объявления пользователья

source: İşlənmiş
ru: Бывший в употреблении

source: Şifrə
ru: Код

source: Şifrə təkrarı
ru: Повтор пароля

source: Şəkilləri seçin
ru: Выберите изображения

source: Şəxsi Kabinet
ru: Личный кабинет

source: Şəxsi Məlumatlar
ru: Личные данные

source: Əlaqə
ru: Контакт

source: Əlaqə Məlumatları
ru: Контактная информация

# Əlaqə2
source: Əlaqə
ru: Контакт

source: ƏN ÇOX BAXILANLAR
ru: Больше всех просмотренные

source: Ətraflı axtarış
ru: Расширенный поиск

source: Əyar
ru: Проба
